[
	{
		"id": 12,
        "position": "JUNIOR SOFTWARE ENGINEER",
        "company": "AZOLVE TECHNOLOGIES BANGLADESH LTD",
        "description":
        "        <div class=\"w-100\">\r\n          <div class=\"mb-3\">Azolve is a leading business application provider, working with a wide range of sports governing bodies, membership associations, commercial businesses, government organizations and education providers. &amp; Tools<\/div>\r\n          <ul >\r\n            <li >\r\n              Debug and optimize existing codes & Follow strict coding Standards\r\n            <\/li>\r\n            <li  >\r\n              Writing complex sql queries, building rich UI components with JavaScript (in Azolve's own JS framework: Astral)\r\n            <\/li>\r\n            <li  >\r\n              Writing client side scripts for managing business logic and timely delivery of projects.\r\n            <\/li>\r\n            <li  >\r\n              Working with Azolve's expense, invoicing and process costing\r\n            <\/li>\r\n            <li  >\r\n              Have been working for its promising membership solution <a target=”_blank” href=\"http:\/\/gomembership.com\/\">GoMembershp<\/a>\r\n            <\/li>\r\n          <\/ul>\r\n        <\/div>",
        "startDate": "JAN 2019",
        "endDate": "APR 2020"
    },
    {
		"id": 13,
        "position": "WEB DEVELOPER",
        "company": "INTELITEC SOLUTIONS",
        "description":"Capitalize on low hanging fruit to identify a ballpark value added activity to beta test. Override the digital divide with additional clickthroughs from DevOps. Nanotechnology immersion along the information highway will close the loop on focusing solely on the bottom line.",
        "startDate": "December 2011",
        "endDate": "March 2013"
    },
    {
		"id": 14,
        "position": "JUNIOR WEB DESIGNER",
        "company": "SHOUT! MEDIA PRODUCTIONS",
        "description":"Podcasting operational change management inside of workflows to establish a framework. Taking seamless key performance indicators offline to maximise the long tail. Keeping your eye on the ball while performing a deep dive on the start-up mentality to derive convergence on cross-platform integration.",
        "startDate": "July 2010",
        "endDate": "December 2011"
    },
    {
		"id": 15,
        "position": "WEB DESIGN INTERN",
        "company": "SHOUT! MEDIA PRODUCTIONS",
        "description":"Collaboratively administrate empowered markets via plug-and-play networks. Dynamically procrastinate B2C users after installed base benefits. Dramatically visualize customer directed convergence without revolutionary ROI.",
        "startDate": "September 2008",
        "endDate": "June 2010"
    }
]